<div class="tutorial" id="popupCena">
<h1 id="mcetoc_1bmqegnpm0" style="text-align: justify;">Ol&aacute;,</h1>
<p style="text-align: justify;">Com esse simulador voc&ecirc; ser&aacute; capaz de realizar experimentos de f&iacute;sica eletrost&aacute;tica.</p>
<p style="text-align: justify;">O Schanpsidee &eacute; um projeto open-source totalmente gratuito, sendo assim voc&ecirc; tamb&eacute;m poder&aacute; contribuir com este projeto pelo github.</p>
<p style="text-align: justify;">O primeiro passo com este simulador &eacute; se familiarizar com a interface. Ent&atilde;o recomendo que leia esta breve introdu&ccedil;&atilde;o e caso ainda tenha d&uacute;vidas, voc&ecirc; poder&aacute; consultar o menu ajuda <img class="img_help" src= "./assets/images/help.png"  alt="alt image" >, ou ent&atilde;o acessar o site do projeto <img class="img_world" src= "./assets/images/world.png"  alt="alt image" >.</p>
<p style="text-align: justify;">Voc&ecirc; tamb&eacute;m poder&aacute; alterar a linguagem do simulador acessando as configura&ccedil;&otilde;es <img class="img_settings" src= "./assets/images/setts.png"  alt="alt image" >, neste menu tamb&eacute;m &eacute; poss&iacute;vel inserir planos cartesianos (xOy, yOz e xOz) para no&ccedil;&atilde;o de medidas no plano tridimensional e os eixos (x,y e z). Al&eacute;m disso a precis&atilde;o dos c&aacute;lculos pode ser ajustada para at&eacute; 6 casas decimais.</p>
<h2 id="mcetoc_1bmqegul11" style="text-align: justify;"><br />Primeira Simula&ccedil;&atilde;o</h2>
<p style="text-align: justify;">Voc&ecirc; poder&aacute; calcular o Campo El&eacute;trico, a For&ccedil;a, Potencial e o Trabalho com este simulador. Antes de realizar o c&aacute;lculo de algumas dessas vari&aacute;veis voc&ecirc; dever&aacute; adicionar um objeto (ponto, anel, linha ou disco) e uma carga de prova (ponto do espa&ccedil;o que deseja obter o valor a ser calculado). Para adicionar esses objetos clique no menu <span style="background-color: #1aad1a;"><strong>&nbsp; + &nbsp;</strong></span>&nbsp;e ent&atilde;o adicione um objeto e uma carga de prova.</p>
<p style="text-align: justify;">Com um objeto e uma carga de prova voc&ecirc; pode realizar o c&aacute;lculo das vari&aacute;veis dispon&iacute;veis clicando no menu <span style="background-color: #1aad1a;">&nbsp;<strong>{ } </strong></span>&nbsp;.Repare que ap&oacute;s realizar o c&aacute;lculo uma caixa ser&aacute; exibida ao lado da carga de prova, se voc&ecirc; clicar na caixa poder&aacute; ver o valor das coordenadas do vetor ou o valor da vari&aacute;vel. Para c&aacute;lculo do campo el&eacute;trico e for&ccedil;a um vetor tamb&eacute;m ser&aacute; exibido juntamente a carga de prova.</p>
<p style="text-align: justify;">Agora voc&ecirc; j&aacute; pode iniciar os experimentos de f&iacute;sica eletrost&aacute;tica.</p>
<p style="text-align: justify;">Divirta-se! </p>
</div>
<div class="add_btn_popup"><div class="btn_close">fechar</div></div>